[
	{
		"id": 1,
		"date": 1499349421420,
		"title": "«Реал» договорился с футболистом «Монако»",
		"content": "«Реал» договорился с футболистом «Монако» Килианом Мбаппе о подписании контракта Футбольный клуб «Реал» достиг договоренности с французским нападающим «Монако» Килианом Мбаппе о заключении личного соглашения, сообщает Marca. По данным издания, стороны договорились о подписании шестилетнего контракта с заработной платой от 6 до 7 миллионов евро. Ожидается, что переход Мбаппе в «Реал» может состояться после того, как мадридский клуб завершит сделку по продаже нападающего Альваро Мораты в английский...",
		"adress": "Комсомольская, 22",
		"link": "#",
		"likes": 0,
		"shares": 0
	},
	{
		"id": 2,
		"date": 1499349421420,
		"title": "Клуб НБА «Сан-Антонио Спёрс» подписал контракт",
		"content": "Клуб НБА «Сан-Антонио Спёрс» подписал контракт с форвардом Руди Гэем Клуб НБА «Сан-Антонио» заключил соглашение с двукратным чемпионом мира в составе сборной США по баскетболу форвардом Руди Гэем, сообщается на официальном сайте «Спёрс». Гэй перешел в «Сан-Антонио» на правах свободного агента. Подробности сделки не разглашаются, однако, по данным ESPN, контракт на сумму 17,2 миллиона долларов рассчитан на два года. Последним клубом Гэя был «Сакраменто», цвета которого он защищал с 2013 года. В прошедшем...",
		"adress": "Комсомольская, 22",
		"link": "#",
		"likes": 0,
		"shares": 0
	},
	{
		"id": 3,
		"date": 1499349421420,
		"title": "Волейболисты сборной Франции обыграли сербов",
		"content": "Волейболисты сборной Франции обыграли сербов и вышли в полуфинал Мировой лиги Волейболисты сборной Франции победили команду Сербии в матче группового этапа «Финала шести» Мировой лиги, который проходит в Куритибе (Бразилия), и вышли в полуфинал. Встреча группы K1, состоявшаяся в четверг, завершилась со счетом 3-2 (25:21, 25:20, 17:25, 18:25, 15:11) в пользу французов. Сборная Франции набрала 4 очка и с первого места в группе вышла в полуфинал. Вторым полуфиналистом из этой группы стала команда С...",
		"adress": "Комсомольская, 22",
		"link": "#",
		"likes": 0,
		"shares": 0
	},
	{
		"id": 4,
		"date": 1499634000000,
		"title": "Американец Гэтлин победил в беге на 100 м",
		"content": "Американец Гэтлин победил в беге на 100 м на этапе Бриллиантовой лиги в Лозанне Американец Джастин Гэтлин одержал победу в беге на 100 м на этапе Бриллиантовой лиги, который прошел в Лозанне. Гэтлин пробежал 100-метровку за 9,96 секунды, опередив на 0,02 секунды ивуарийца Бена Юссефа Мейте. Третьим финишировал южноафриканец Акани Симбине (9,99). Лучшим в беге на 400 метров у мужчин стал южноафриканец Вайде ван Никерк (43,62 секунды), второе и третье места заняли представители Ботсваны Баболоки Тебе...",
		"adress": "Комсомольская, 22",
		"link": "#",
		"likes": 0,
		"shares": 0
	},
	{
		"id": 5,
		"date": 1500584400000,
		"title": "Известный специалист Леонид Гурьев уволен",
		"content": "Известный специалист Леонид Гурьев уволен с поста главного тренера женской сборной Тюменской области по биатлону. «Сегодня я очень обеспокоен судьбой Леонида Гурьева, самого успешного женского тренера по биатлону, подготовившего четырех олимпийских чемпионок. В Тюмени его уволили с поста главного тренера и отправили на пенсию. Я считаю, что этот специалист, едва перешагнувший 60-летний рубеж, заслуживает продолжения работы, потому что больших успехов в женском биатлоне у нас никто не добился. ...",
		"adress": "Комсомольская, 22",
		"link": "#",
		"likes": 0,
		"shares": 0
	}
]